Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/esitetty_kaivosmineraalivero_on_liian_matalalla_tasolla.html.tmx
Source language: fin
Languages: sme

source: Esitetty kaivosmineraalivero on liian matalalla tasolla
sme: Evttohuvvon ruvkeminerálavearru lea menddo vuollegis dásis

source: Saamelaiskäräjät on lausunut luonnoksesta hallituksen esitykseksi kaivosmineraaliveroa koskevasta lainsäädännöstä.
sme: Sámediggi lea cealkán hápmosis guoskkadin ráđđehusa evttohusa ruvkeminerálavearu guoski láhkaásaheapmin.

source: Suomeen ehdotetaan uutta kaivosmineraaliveroa, jota tulisi maksaa Suomessa louhituista kaivosmineraaleista.
sme: Supmii evttohuvvo ođđa ruvkeminerálavearru, man galggašii máksit Suomas roggon ruvkeminerálain.

source: Veron soveltamisalaan kuuluisivat kaivoslaissa tarkoitetut kaivosmineraalit, mutta soveltamisalan ulkopuolelle rajattaisiin kullanhuuhdonnassa löydetyt kaivosmineraalit.
sme: Vearu heivehansuorgái gulašedje ruvkelágas dárkkuhuvvon ruvkeminerálat, muhto heivehansuorggi olggobeallái ráddjejuvvošedje ruvkeminerálat, mat gávdnojit golledoidimis.

source: Ehdotuksen mukaan kaikkien metallimalmien verotaso olisi kiinteä 0,6 prosentin osuus metallimalmin sisältämän metallin verotusarvosta.
sme: Evttohusa mielde buot metállamálmmaid vearrodássi livčče giddes 0,6 proseantta oassi metállamálmma sisttisdoallan metálla vearuhusárvvus.

source: Muille kaivosmineraaleille verotaso olisi kiinteä 0,20 euroa malmitonnilta.
sme: Eará ruvkeminerálaide vearrodássi livčče giddes 0,20 euro málbmatonnas.

source: – Esitetty kaivosmineraalivero on liian matalalla tasolla.
sme: – Evttohuvvon ruvkeminerálavearru lea menddo vuollegis dásis.

source: Maailmalla metallimalmien arvorojaltit ovat moninkertaiset verrattuna Suomeen esitettyyn verotasoon.
sme: Máilmmis metállamálmmaid árvorojálttat leat máŋggageardásaččat go veardida Supmii evttohuvvon vearrodássái.

source: Verotuotolla ei pystytä luomaan puskuria mahdollisten vahinkojen varalle, eikä kattamaan infrastruktuurikuluja, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Vearroboađuin eai leat bastán ráhkadit dustema vejolaš vahágiid várás, eaige gokčat infrastruktuvrra goluid, muitala Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Saamelaiskäräjät tuo esille lausunnossaan, että kaivostoiminta saamelaisten kotiseutualueella ei ole saamelaisten näkökulmasta hyväksyttävää, eikä kaivosmineraalivero tule lisäämään toiminnan hyväksyttävyyttä.
sme: Sámediggi buktá ovdan cealkámušas, ahte ruvkedoaibma sámiid ruovttuguovllus ii leat sámiid perspektiivvas dohkkehahtti, iige ruvkeminerálavearru boađe lasihit doaimma dohkkehahttivuođa.

source: Kaivostoiminta ei sovi saamelaisten kotiseutualueen arktiseen ja hitaasti uusitutuvaan luontoon.
sme: Ruvkedoaibma ii heive sámiid ruovttuguovllu árktalaš ja hihtásit ođasmuvvi lundui.

source: – Saamelaiskäräjät ei näe perusteita sille, miksi kullankaivun yhteydessä löydetyt kaivosmineraalit tulisi rajata kaivosmineraaliveron ulkopuolelle.
sme: – Sámediggi ii oainne vuođustusaid dasa, manin golleroggama oktavuođas gávdnon ruvkeminerálaid galggašii ráddjet ruvkeminerálavearu olggobeallái.

source: Kullankaivussa löydetyt mineraalit ovat yhtä lailla kerran hyödynnettävissä olevia luonnonvaroja, kuten muutkin mineraalit, jatkaa Juuso.
sme: Golleroggamis gávdnon minerálat leat seamma láhkai dakkár luondduriggodagat, maid sáhttá oktii geavahit, nugo earáge minerálaid, joatká Juuso.

source: Suomessa koneellista kullankaivua harjoitetaan etupäässä saamelaisten kotiseutualueella, jossa luonto on herkkää ja hitaasti uusiutuvaa.
sme: Suomas mašiinnain rogget golli eanaš sámiid ruovttuguovllus, gos luondu lea rašši ja ođasmuvvá hihtásit.

source: Kullankaivusta aiheutuu negatiivisia vaikutuksia luonnolle, vesistölle sekä saamelaisten edellytyksille harjoittaa alueella perinteisiä elinkeinojaan.
sme: Golleroggan vahágahttá luonddu, čázádaga ja sámiid vejolašvuođaid bargat guovllus árbevirolaš ealáhusaiguin.

source: Saamelaiskäräjät pitää kohtuullisena sitä, että niin kutsutulla valtion maalla kultaa kaivavat osallistuvat veronmaksuun ja kantavat osaltaan vastuuta uusiutumattomien luonnonvarojen maasta poistamisesta.
sme: Sámediggi atná govttolažžan dan, ahte nu gohčoduvvon stáhta eatnamiin golleroggit oassálastet vearumáksimii ja váldet iežaset oasis vásttu ođasmuvakeahtes luondduriggodagaid eatnamis eret váldimis.

source: Saamelaiskäräjien lausunto luonnoksesta hallituksen esitykseksi kaivosmineraaliveroa koskevasta lainsäädännöstä .
sme: Sámedikki cealkámuš hápmosis ráđđehusa evttohussan ruvkeminerálavearu guoski láhkaásaheamis .

source: Valtiovarainministeriön tiedote 27.9.2022 https://valtioneuvosto.fi/-//10623/suomesta-louhituille-kaivosmineraaleille-uusi-vero
sme: Ruhtaministeriija dieđáhus 27.9.2022 https://valtioneuvosto.fi/-//10623/suomesta-louhituille-kaivosmineraaleille-uusi-vero

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Sarita Kämäräinen elinkeino- ja ympäristölakimiessihteeri 040 415 5969 sarita.kamarainen@samediggi.fi
sme: Sarita Kämäräinen ealáhus- ja birasláhkačálli 040 415 5969 sarita.kamarainen@samediggi.fi
